Repository: denys-potapov/-liquidfeedback-localization
Catalog: po/*.po
Languages: ru

source: Only for issues reaching the discussion phase
ru: Только по вопросам в фазе Дискуссия.

source: You are invited to #{count} initiative(s)
ru: Вы приглашены стать инициатором в #{count} инициативе(ах)

source: You were interested
ru: Вы были заинтересованы

source: New issue
ru: Новый Вопрос

source: Create / edit area
ru: Создать / редактировать Тему

source: Hello,
ru: Здравствуйте,

source: Saturday
ru: Суббота

source: area
ru: Тема

source: Select language
ru: Выбрать язык

source: New draft
ru: Новый вариант

source: Issue events
ru: События по Вопросу

source: #{number} Image(s) has been updated
ru: #{number} картина(ок) было актуализировано

source: the following login is connected to this email address:
ru: следующее Имя пользователя связано с данным E-Mail адресом:

source: Suggestion
ru: Предложение

source: New draft has been added to initiative
ru: Новый вариант был добавлен к инициативе

source: Invalid query
ru: Неверный запрос

source: last 24 hours
ru: последние 24 часа

source: day [interval]
ru: день (дня)

source: Issue quorum denumerator
ru: Знаменатель кворума Вопроса

source: You are potential supporter of this initiative via delegation
ru: Вы условный сторонник этой инициативы благодаря делегированию

source: Refresh support to current draft
ru: Обновить поддержу на текущую версию

source: Settings
ru: Установки

source: login name
ru: Пользователь

source: without
ru: без

source: Login-Name:
ru: Имя входа:

source: Canceled (before accepted due to revocation)
ru: Отменена (на начальной стадии, в следствие отзыва)

source: Initiative is revoked now
ru: Инициатива сейчас отозвана

source: No more events available
ru: Событий нет

source: Updated drafts
ru: Новые варианты

source: Please choose two different versions of the draft to compare
ru: Выберите, пожалуйста, две различные версии черновика для сравнения.

source: Birthday
ru: День рождения

source: Not voted issues
ru: Не проголосованные Вопросы

source: Discussion URL
ru: URL адрес дискуссии

source: Current trustee
ru: Актуальное Доверенное Лицо

source: Issue finished without voting
ru: Вопрос закрыт без голосования

source: Please choose a name, i.e. your real name or your nick name. This name will be shown to others to identify you.
ru: Введите, пожалуйста Ваше полное имя или псевдоним. Это имя будет использоваться для Вашей идентификации другими пользователями.

source: Please select your preferred notification level
ru: Выберите, пожалуйста, предпочитаемый уровень уведомлений

source: Please choose a member
ru: Выберите пользователя

source: This service is provided by:
ru: Этот сервис предоставлен:

source: activated
ru: активирован

source: should not
ru: не желательно

source: should
ru: желательно

source: This member is potential supporter of this initiative
ru: Этот пользователь условный сторонник этой инициативы

source: Unconfirmed address
ru: Не подтвержденный E-Mail адрес

source: Vote now
ru: Голосовать сейчас

source: Closed
ru: закрыто

source: New passwords is too short.
ru: Новый пароль сильно короткий

source: Please enter the invite code you've received.
ru: Введите код приглашения, который вы получили.

source: On that page please enter the reset code:
ru: На этой странице введите код переустановки:

source: Add new suggestion
ru: Добавить новое предложение

source: Etherpad authentication failed
ru: Ошибка Etherpad - аутентификации

source: Update voting comment
ru: Обновить коментарии к голосованию

source: Interval format:
ru: Формат интервала

source: Issue frozen
ru: Вопрос на сверке

source: Open issues
ru: Открытые Вопросы

source: Member
ru: Пользователь

source: Initiators
ru: Инициаторы

source: You are now initiator of this initiative
ru: Теперь Вы Инициатор в данной Инициативе

source: This member is inactive
ru: Пользователь деактивирован

source: Commit suggestion
ru: Сохранить предложение

source: This issue has been canceled by administrative intervention.
ru: Этот вопрос был снят администратором.

source: Disapproval (prefer to lower block) [many entries]
ru: Неодобрение (однако предпочтение следующему блоку)

source: Email confirmation request
ru: Подтверждение вашего E-Mail адреса

source: Avatar
ru: Аватар

source: more unsatisfied
ru: очень недовольный

source: All of them
ru: Все

source: Initiative quorum
ru: Кворум по Инициативе

source: #{interval_text} [interval]
ru: #{interval_text}

source: Back to initiative
ru: Вернуться к инициативе

source: Create new policy
ru: Создать новое Правило

source: Apply global or area delegation for this issue (Currently: #{delegate_name} [#{scope}])
ru: Применить глобальное делегирование или делигирование Темы для этого вопроса (Сейчас: #{delegate_name} [#{scope}])

source: [not displayed public]
ru: [не показывать публике]

source: Forgot login name?
ru: Забыли login имя?

source: Suggestion does not exist anymore
ru: Предложение больше не существует

source: Edit
ru: Редактировать

source: Polling mode
ru: Режим опроса

source: This login is too short!
ru: Данное имя Пользователя (login) очень короткое!

source: Empty help text: #{id}.#{lang}.txt
ru: Пустой текст помощи: #{id}.#{lang}.txt

source: Default Policy
ru: Стандартное Правило голосования

source: The drafts do not differ
ru: Варианты не отличаются друг от друга

source: This screen name is too short!
ru: Это отображаемое имя очень короткое!

source: Unit delegation
ru: Делегирование Сообществу

source: Not approved
ru: Не одобрены

source: Set delegation for Area '#{name}'
ru: Установить делегирование для Темы '#{name}'

source: Hide
ru: Скрыть

source: You are invited to become initiator of this initiative.
ru: Вы приглашены стать инициатором этой инициативы.

source: Global search
ru: Глобальный поиск

source: Ignore Areas
ru: Игнорировать Темы

source: Disapproval (prefer to lower block) [single entry]
ru: Неодобрение (однако предпочтение следующему блоку)

source: Set delegation for Issue ##{number} in Area '#{area_name}'
ru: Установить делегирование для Вопроса ##{number} из Темы '#{area_name}'

source: Member has not approved latest draft
ru: Пользователь еще не принял последний вариант

source: Do not vote directly
ru: Не голосовать напрямую

source: Suggestion ##{id}
ru: Предложение ##{id}

source: Voting starts soon
ru: Голосование скоро начнется

source: no reverse beat path to status quo (including ties)
ru: Нет возврата к Статус Кво (включая связи)

source: This issue has been canceled.
ru: Этот вопрос был снят

source: Stop ignoring member
ru: Пользователя больше не игнорировать

source: Delete filter
ru: Удалить фильтр

source: Delegation abandoned
ru: Делегирование отменено

source: Invalid login name or password!
ru: Login имя или пароль не верны

source: One more area in this unit
ru: Другие Темы в этом Сообществе

source: You were supporter
ru: Вы сторонник

source: This initiative has not been admitted! It failed the quorum of #{quorum}.
ru: Эта инициатива не была допушена. Она не набрала кворум #{quorum}.

source: Images
ru: Картинки

source: possibly instable result caused by multistage majority
ru: Возможен нестабильный результат из-за многоуровневого большинства

source: All issues
ru: Все Вопросы

source: Change email address
ru: Емейл изменить

source: Syntax help
ru: Помощь по синтаксису

source: This initiative is revoked
ru: Эта Инициатива отозвана

source: Set new password
ru: Задать новый пароль

source: Show
ru: Показать

source: Opinions
ru: Мнения

source: Unit '#{name}'
ru: Сообщество '#{name}'

source: Version
ru: Версия

source: Policy '#{name}'
ru: Правило голосования '#{name}'

source: Free timing
ru: Свободный тайминг

source: Approval (#th preference) [many entries]
ru: Одобрение (#.-предпочтение)

source: Locked?
ru: Заблокирован?

source: Your rating has been updated
ru: Ваш рейтинг был обновлен

source: Date format is not valid. Please use following format: YYYY-MM-DD
ru: Формат даты не верен. Используйте: ГГГГ-ММ-ДД, например 1945-05-23

source: This invite key is connected with the following information:
ru: Этот код приглашение связан со следующей информацией:

source: Delegate area
ru: Делегировать голос в Теме

source: Finish delegation check
ru: Завершить проверку делегирования

source: Ignore member
ru: Игнорировать пользователя

source: Remove initiator from initiative
ru: Удалить инициатора из инициативы

source: Invite initiator
ru: Пригласить инициатора

source: Member name
ru: Имя пользователя

source: Edit profile
ru: Редактировать профиль

source: You were potential supporter
ru: Вы условный сторонник

source: Your suggestion has been added
ru: Ваше предложение было добавлено

source: This member is potential supporter of this initiative via delegation
ru: Этот пользователь условный сторонник этой инициативы благодаря делегированию

source: Login
ru: Вход

source: without winner
ru: Без победителя

source: Eligible as winner
ru: Как победитель квалифицирован

source: This login is already taken, please choose another one!
ru: Данное имя Пользователя (login) уже используется, выберите другое имя Пользователя!

source: Issue quorum numerator
ru: Числитель кворума Вопроса

source: #{count} in voting
ru: #{count} в голосовании

source: Wiki engine
ru: Wiki редактор

source: Canceled by administrative intervention
ru: Отменена администратором

source: Registration (step 1 of 3: Invite code)
ru: Регистрация (Шаг 1 из 3: Код приглашения)

source: Rejected
ru: Отказано

source: Confirmation code
ru: Код подтверждения

source: Please confirm your email address
ru: Подтвердите ваш E-Mail

source: Issue accepted
ru: Вопрос принят

source: Initiative quorum numerator
ru: Числитель кворума инициативы

source: Show help text
ru: Показать текст помощи

source: Your password has been updated successfully
ru: Ваш пароль был успешно обновлен

source: Yesterday at #{time}
ru: Вчера в #{time}

source: No default
ru: Без стандарта

source: New suggestion
ru: Новое предложение

source: Preview
ru: Просмотр

source: Trustee
ru: Доверенное лицо

source: You are not participating in the only area of the unit
ru: Вы не участвуете только в одной Теме этого Сообщества

source: You are interested in this issue
ru: Вас интересует этот Вопрос

source: Potential supporters (before begin of voting)
ru: Условные сторонники (к началу голосования)

source: Request password reset link
ru: Запросить линк для переустановки пароля

source: No potential supporters
ru: Нет условных сторонников

source: Save timeline filters
ru: Сохранить временной фильтр

source: Please choose a policy
ru: Выбирите Правило голосования

source: Remove initiator
ru: Удалить инициатора

source: Direct majority numerator
ru: Числитель прямого большинства

source: All areas
ru: Все Темы

source: satisfied
ru: удовлетворен

source: Activate account
ru: Активировать пользователя

source: month [interval time left]
ru: Месяц

source: Your name has been changed
ru: Ваше Полное Имя было изменено

source: Disapproval (prefer to lower blocks) [many entries]
ru: Неодобрение (однако предпочтение следующим блокам)

source: All units
ru: Все Сообщества

source: Sorry, but you are currently not invited
ru: Извините, но Вы сейчас не приглашены

source: New initiative
ru: Новая инициатива

source: Statement
ru: Утверждение

source: #{interval_text} left
ru: еще #{interval_text}

source: You are potential supporter of this initiative
ru: Вы условный сторонник этой инициативы

source: Any state
ru: Все состояния

source: Revoke initiative
ru: Отозвать Инициативу

source: Please choose a login name. This name will not be shown to others and is used only by you to login into the system. The login name is case sensitive.
ru: Пожалуйста укажите имя Пользователя(login). Это имя не будет отображаться другим пользователям и будет использовано только для входа в систему. Имя Пользователя чувствительно к регистру символов.

source: My areas
ru: Мои Темы

source: Use terms
ru: Условия пользования

source: No reverse beat path
ru: Никакого реверсного beat path

source: Registration (step 3 of 3: Terms of use and password)
ru: Регистрация (Шаг 3 из 3: Условия пользования и пароль)

source: Generate API key
ru: Сгенерировать API-Ключ

source: Passwords must consist of at least 8 characters!
ru: Пароль должен состоять минимум из 8ми символов!

source: You didn't confirm your email address '#{email}' within 7 days.
ru: Вы не подтвердили E-Mail '#{email}' в течении 7ми дней.

source: Apply unit delegation for this area (Currently: #{delegate_name} [#{scope}])
ru: Применить делегирование Сообщества для этой Темы (Сейчас: #{delegate_name} [#{scope}])

source: Reset code is invalid!
ru: Неверный код сброса

source: Admin menu
ru: Меню администратора

source: Admitted
ru: допущен

source: Closed user group, please login to participate.
ru: Закрытая группа. Зарегистрируйтесь что бы участвовать

source: Initiative
ru: Инициатива

source: Sorry, you have reached your personal flood limit. Please be slower...
ru: Извините, но Вы привысили лимит на отправку сообщений. Пожалуйста будьте чуть помедленнее...

source: Potential supporters
ru: Условные сторонники

source: Only for issues reaching the voting phase
ru: Только по вопросам в фазе Голосование.

source: Photo
ru: Фото

source: You didn't save any member as contact yet.
ru: Вы не сохранили в своих контактах ни одного Пользователя!

source: Event #{id} -> #{num} members
ru: Событие #{id} -> #{num} участников

source: unit
ru: Сообщество

source: Back to timeline
ru: Вернутьсяк графику

source: [No voting privilege]
ru: [Без права голоса]

source: Your page has been updated
ru: Ваша страница актуализирована

source: Member successfully updated
ru: Пользователь актуализирован

source: Open
ru: Открытые

source: Initiative successfully updated
ru: Инициатива успешно актуализирована

source: Suggestion currently not implemented
ru: Предложение сейчас не учтено

source: Add my interest
ru: Заявить свой интерес

source: Support this initiative
ru: Поддержать эту инициативу

source: and one more initiative
ru: и еще одна инициатива

source: Discussion started
ru: Дискуссия открыта

source: Z-A
ru: Я-А

source: Upload avatar/photo
ru: Avatar/Foto загрузить

source: Create / edit policy
ru: Правила голосования создать/редактировать

source: Please enter your email address. This address will be used for automatic notifications (if you request them) and in case you've lost your password. This address will not be published. After registration you will receive an email with a confirmation link.
ru: Пожалуйста, введите ваш E-mail адрес. Данный адрес будет использоваться для отправки автоматических уведомлений(по вашему желанию) и для сброса пароля. Этот адрес не публикуется. На указанный адрес будет оправлена ссылка для подтверждения регистрации

source: Error while updating member, database reported:<br /><br /> (#{errormessage})
ru: Ошибка при актуализировании, текст ошибки базы данных :<br /><br /> (#{errormessage})

source: My opinion
ru: Мое мнение ... учтено

source: Help #{id}
ru: Помощь #{id}

source: Diff
ru: Разница

source: Confirmation code invalid!
ru: Неправильный код подтверждения!

source: Member name history for '#{name}'
ru: История имен для '#{name}'

source: Search issues
ru: Поиск Вопросов

source: Created at
ru: Создан

source: You are member
ru: Вы пользователь

source: Notification address unconfirmed
ru: E-Mail для уведомлений не подтвержденt

source: #{count} new
ru: #{count} новых

source: Current status
ru: Актуальный статус

source: Trustee has no voting right in this unit
ru: Доверенное лицо не имеет права голоса в этом Сообществе

source: Set URL
ru: Указать URL

source: Search initiatives
ru: Поиск инициатив

source: Create alternative initiative
ru: Создать альтенативную инициативу

source: Initiative successfully created
ru: Инициатива успешно создана

source: Description
ru: Описание

source: Cancel issue
ru: Снять Вопрос

source: Please enter the email reset code you have received:
ru: Введите ресет код, который вы получили:

source: Add new unit
ru: Добавить новое Сообщество

source: Posts
ru: Должности

source: Title of initiative
ru: Название инициативы

source: Member menu
ru: Меню пользователя

source: No admission needed
ru: Допуск не нужен

source: Profile
ru: Профиль

source: All areas in my units
ru: Все Темы в моих Сообществах

source: Member has been removed from initiators
ru: Пользователь был удален из списка инициаторов

source: disabled
ru: отключено

source: You can change your email address only once per hour. Please try again later.
ru: Вы можете поменять Ваш E-Mail адрес только один раз в час. Пожалуйста, повторите позже.

source: Policies
ru: Правила голосования

source: Approval (second preference) [many entries]
ru: Одобрение (второе предпочтение)

source: Apply global delegation for this area (Currently: #{delegate_name} [#{scope}])
ru: Применить глобальное делегирование для этой Темы (Сейчас: #{delegate_name} [#{scope}])

source: Thursday
ru: Четверг

source: Withdraw
ru: Отозвать

source: Suggested initiative
ru: Предложеные Инициативы

source: Standard policies
ru: Стандартные Правила голосования

source: Initiative i#{id}: #{name}
ru: Инициатива i#{id}: #{name}

source: Email address too short!
ru: E-Mail адрес сильно короткий!

source: Current name
ru: Актуальное имя

source: Supporters (before begin of voting)
ru: Сторонники (к началу голосования)

source: Initiatives that invited you to become initiator:
ru: Инициативы по которым вы приглашены стать инициатором:

source: You are initiator of this initiative
ru: Вы являетесь инициатором данной Инициативы

source: You've successfully registered and you can login now with your login and password!
ru: Вы успешно зарегистрированы и можете войти на сайт под своим логином и паролем

source: Contacts
ru: Контакты

source: Hello
ru: Здравствуйте

source: Verification started
ru: Сверка началась

source: Search
ru: Поиск

source: Your login has been changed to '#{login}'
ru: Ваше имя пользователя было изменено на '#{login}'

source: Delete
ru: Удалить

source: prohibit potentially instable results caused by multistage majorities
ru: Исключить нестабильный результат из-за многоуровневого большинства

source: Password reset request
ru: Пароль переустановить

source: This issue is already closed.
ru: Данный Вопрос уже закрыт.

source: years [interval time left]
ru: лет

source: This member is initiator of this initiative
ru: Этот Пользователь является Инициатором данной Инициативы

source: This member is supporter of this initiative
ru: Этот пользователь сторонник этой инициативы

source: Register new member
ru: Зарегистрировать нового пользователя

source: Move down
ru: Передвинуть вниз

source: Ballot of '#{member_name}' for issue ##{issue_id}
ru: Голосов из '#{member_name}' для Вопроса ##{issue_id}

source: This member is participating, the rest of delegation chain is suspended while discussing
ru: Этот пользователь сам принимает участие, поэтому делегирование приостановлено на время дискуссии.

source: Closed issues
ru: Закрытые Вопросы

source: Direct majority non negative
ru: Прямое большинство не негативно

source: reverse beat path to status quo (including ties)
ru: обратный путь ведет к Статус Кво (включая связи)

source: unit / area
ru: Сообщество / Тема

source: days [interval ago]
ru: дней (дня)

source: Show policies in use
ru: Показать используемые Правила

source: Collective opinion of supporters
ru: Обобщенное мнение сторонников

source: Delegation turned off for issue
ru: Делегирование отменено для Вопроса

source: Can't send confirmation email
ru: E-mail подтверждение не может быть отослано.

source: Can't remove last initiator
ru: Последний инициатор не может быть удалён

source: Initiative:
ru: Инициатива:

source: Population
ru: Общее число участников

source: You are invited to LiquidFeedback. To register please click the following link:
ru: Вы приглашены в LiquidFeedback. Используйте этот линк для регистрации:

source: Are you sure?
ru: Вы уверены?

source: Move up
ru: Передвинуть наверх

source: You are currently not supporting this initiative directly. By adding suggestions to this initiative you will automatically become a potential supporter.
ru: Вы сейчас не сторонник этой инициативы. Добавив свое предложение вы станете автоматически условным сторонником!

source: Member is already saved in your contacts!
ru: Пользователь уже находится в ваших Контактах!

source: Number of incoming delegations, follow link to see more details
ru: Число входящих делегирований. Используйте линк для дополнительной информации

source: Approval (first preference) [single entry]
ru: Одобрение (первое предпочтение)

source: [event mail] Area: #{name}
ru: Тема: #{name}

source: #{count} canceled
ru: #{count} отменены

source: Download
ru: Скачивание

source: year [interval]
ru: год

source: Initiative events
ru: События инициативы

source: Abandon global delegation for this area
ru: Приостановка глобального делегирования для этой Темы

source: Check delegations
ru: Проверить делегирования

source: This issue is already frozen.
ru: Данный Вопрос уже в сверке

source: Verification starts soon
ru: Фаза сверки скоро начнется

source: No suggestions yet
ru: Еще нет никаких предложений

source: Initiated
ru: Инициированы

source: New passwords does not match.
ru: Пароли не совпадают

source: Delegate issue
ru: Делегировать голос по Вопросу

source: Download database export
ru: Скачать экспорт базы данных

source: Change order
ru: Изменить пароль

source: Discard voting
ru: Отказаться от голосования

source: Choose member
ru: Выбрать пользователя

source: Interest removed
ru: Интерес удалён

source: xmpp
ru: Jabber (XMPP)

source: Home
ru: Домашняя страница

source: Members
ru: Пользователи

source: Developer settings
ru: Установки для разработчиков

source: Remove
ru: Удалить

source: Member is now invited to be initiator
ru: Пользователь приглашен как инициатор

source: Notification email
ru: E-Mail для уведомлений

source: Not approved (rank #{rank})
ru: Не одобрены (ранг #{rank})

source: No suggestions
ru: Никаких предложений

source: [Registered members only]
ru: [Только зарегистрированные пользователи]

source: Notification level not set yet
ru: Уровень уведомлений еще не установлен

source: Author
ru: Автор

source: Units
ru: Сообщества

source: Information about the available policies
ru: Информация о доступных Правилах голосования

source: Show profile
ru: Показать профиль

source: Open initiatives you are supporting which has been updated their draft:
ru: Открытые, вами поддерживыемые инициативы, чьи тексты были актуализированы:

source: Show member history
ru: Показать историю пользователя

source: Not a member
ru: Не пользователь

source: Member '#{member}'
ru: Пользователь '#{member}'

source: Create new area
ru: Создать новую Тему

source: Admin
ru: Администрация

source: Cancel refuse of invitation
ru: Изменить отказ от приглашения

source: Canceled (during verification due to revocation)
ru: Отменена (во время сверки, в следствие отзыва)

source: This initiative
ru: Эта инициатива

source: Issue canceled
ru: Вопрос снят

source: Withdraw membership
ru: Отозвать членство

source: day [interval time left]
ru: день (дня)

source: A-Z
ru: А-Я

source: Phone
ru: Телефон

source: This member has rejected to become initiator of this initiative
ru: Данный Пользователь отказался от приглашения стать Со-инициатором этой Инициативы

source: Area '#{name}'
ru: Тема '#{name}'

source: This member is already invited to become initiator of this initiative
ru: Этот Пользователь уже приглашен быть Со-инициатором данной Инициативы

source: Resend activation email to '#{email}'
ru: Повторно отправить письмо с ссылкой для подтверждения регистрации на E-Mail '#{email}'

source: Issue ##{id}
ru: Вопрос ##{id}

source: Interested
ru: Заинтересованы

source: Login name
ru: Имя входа
