Repository: denys-potapov/-liquidfeedback-localization
Catalog: po/*.po
Languages: ru

source: Set unit delegation
ru: Установить делегирование для Сообщества

source: Not accepted yet
ru: Еще не принято

source: The initiators suggest to support the following initiative:
ru: Инициаторы предлагают поддержать следующую инициативу:

source: You are supporter of this initiative via delegation
ru: Вы сторонник этой инициативы благодаря делегированию

source: Discussion starts soon
ru: Дискуссия нчинается вскоре

source: months [interval ago]
ru: Месяцев

source: Interest updated
ru: Интерес обновлен

source: #{issues_to_vote_count} issue(s)
ru: #{issues_to_vote_count} Вопрос(ов)

source: Change your notification email address
ru: Изменить ваш Е-mail для оповещений

source: #{count} of them have an area delegation set
ru: #{count} из них имеют делегирование на уровне Темы

source: [event mail] URL: #{url}
ru: URL: #{url}

source: at least #{count} approvals
ru: как минимум #{count} одобрений

source: Calculation
ru: Подсчет

source: Cancel issue now
ru: Снять Вопрос сейчас

source: Membership removed
ru: Регистрация удалена

source: Show member
ru: Показать пользователя

source: Stylesheet URL
ru: Stylesheet URL был актуализирован

source: Hide filter details
ru: Скрыть детали фильтра

source: Edit areas
ru: Редактировать Темы

source: Voting time
ru: Время на голосование

source: Mobile phone
ru: Мобильный телефон

source: Database download
ru: Скачать базу данных

source: not yet
ru: еще нет

source: Any
ru: Все

source: Proceed with registration
ru: Продолжить регистрацию

source: Abstention
ru: Воздержаться

source: Change your password
ru: Смените Ваш пароль

source: Issue
ru: Вопрос

source: Revoked at
ru: Отозвана

source: #{count} in discussion
ru: #{count} в дискуссии

source: Units and areas
ru: Сообщества и Темы

source: This service is provided using the following software components:
ru: Этот сервис предоставлен с использованием следующих программных компонент:

source: About site
ru: О нас

source: Access level
ru: Право доступа

source: Finished (without winner)
ru: Завершено (без победителя)

source: Request email with login name
ru: Выслать E-Mail с Логин именем

source: External posts
ru: Звания

source: Accept invitation
ru: Принять приглашение

source: So I'm
ru: Итак я

source: History
ru: История

source: Lock member?
ru: Заблокировать пользователя?

source: years [interval]
ru: лет

source: Error while converting image. Please note, that only JPG files are supported!
ru: Ошибка при конвертации картинки. Поддерживается только формат JPG.

source: Issue ID
ru: ID Вопроса

source: This member is locked
ru: Пользователь заблокирован

source: No delegation
ru: Без делегирования

source: Content
ru: Содержание

source: Organizational unit
ru: Организация

source: This name is too short!
ru: Это Имя очень короткое!

source: I consider suggestion as
ru: Я рассматриваю предложение как

source: Finish voting
ru: Завершить голосование

source: Admission time
ru: Время на принятие к рассмотрению

source: Please decide for each delegation to confirm or to revoke it!
ru: Решите для каждого делегирования: подтвердить или отозвать!

source: Eligible voters
ru: Участники с правом голоса

source: implemented
ru: учтенное

source: Public administrative notice:
ru: Административная информация (публичная)

source: Show areas in use
ru: Показать используемые Темы

source: Current votings in areas you are member of and issues you are interested in:
ru: Актуальные голосования по интересующим Вас Тем и по интересующим Вас Вопросам:

source: Saved contacts
ru: Сохраненные контакты

source: One step back
ru: Шаг назад

source: delegated to
ru: делегирован

source: Issue reached next phase
ru: Вопрос перешел в следующую фазу

source: days [interval time left]
ru: дней (дня)

source: Your support has been updated to the latest draft
ru: Ваша поддержка была обновлена до последнего варианта

source: Notification settings
ru: Установки уведомления

source: You didn't set the level of notifications you like to receive
ru: Вы не указали желаемый уровень для уведомлений, которые вы хотите получать.

source: Admin?
ru: Администратор?

source: Hello
ru: Здравствуйте

source: Hide this help message
ru: Скрыть этот текст помощи

source: year [interval ago]
ru: год

source: Title (80 chars max)
ru: Название (max. 80 знаков)

source: Area
ru: Тема

source: Discussion time
ru: Время на дискуссию

source: Participate in this area
ru: Принять участие в этой Теме

source: My areas and issues
ru: Мои Темы и Вопросы

source: Direct and by delegation
ru: Напрямую и с делегированием

source: No supporters (before begin of voting)
ru: Без поддержки (к началу голосования)

source: Not voted
ru: Не проголосованы
