Repository: denys-potapov/-liquidfeedback-localization
Catalog: po/*.po
Languages: ru

source: Registration
ru: Регистрация

source: This issue has been canceled. It failed the quorum of #{quorum}.
ru: Этот вопрос был снят. Кворум из #{quorum} участников не был собран.

source: You are not participating in any of the #{count} areas in this unit
ru: Вы не участвуете ни в одной из #{count} Тем этого Сообщества

source: Please enter your new password twice.
ru: Пожалуйста, дважды введите пароль:

source: Member is not participating in the only area of the unit
ru: Пользователь не участвует в одной Теме Сообщества

source: Policy list
ru: Список Правил голосования

source: Current unit and area delegations need confirmation
ru: Актуальные делегирования Сообщества и Темы требуют подтверждения

source: Timeline
ru: История

source: Approved
ru: Одобрено

source: Logout
ru: Выход

source: Repeat new password
ru: Повторить новый пароль

source: One of them have an area delegation set
ru: Для одного из них установлено делегирование Темы

source: [Name of Language]
ru: Русский

source: Change login
ru: Изменить Login-имя

source: Delegations
ru: Делегирования

source: [event mail] Unit: #{name}
ru: Сообщество: #{name}

source: You can't suggest the initiative you are revoking
ru: Вы не можете предложить Инициативу которую вы хотите отозвать

source: Newest
ru: Самые последние

source: New
ru: Новые

source: Degree
ru: Модус

source: Voting comment
ru: Комментарии к голосованию

source: Create new unit
ru: Создать новое Сообщество

source: Phases
ru: Фазы

source: Memberships
ru: Членство

source: Edit my page
ru: Редактировать мою страницу

source: Member is not participating in any of the #{count} areas in this unit
ru: Пользователь не участвует ни в одной из #{count} Тем этого Сообщества

source: Search for issues
ru: Поиск Вопросов

source: Discuss with initiators
ru: Дискуссия с инициаторами

source: Finished
ru: Завершены

source: Indirect majority
ru: Непрямое большинство

source: Please choose two versions of the draft to compare
ru: Выберите, пожалуйста, две версии черновика для сравнения.

source: Interest not existent
ru: Интерес не существует

source: #{date} at #{time}
ru: #{date} в #{time}

source: Approval (first preference) [many entries]
ru: Одобрение (первое предпочтение)

source: Unit
ru: Сообщество

source: You are already supporting the latest draft
ru: Вы уже поддерживаете самый последний вариант

source: [event mail] Issue: ##{id}
ru: Вопрос: ##{id}

source: Real name
ru: Настоящие Ф.И.О.

source: Name
ru: Имя

source: Select language "#{langcode}"
ru: Выбрать язык "#{langcode}"

source: We have sent an email with activation link already in the last hour. Please try again later.
ru: Мы уже отправили на указаный адрес письмо с ссылкой для активации за последний час. Пожалуйста, повторите попытку позже.

source: This site is using
ru: Этот сайт использует

source: Status
ru: Статус

source: months [interval]
ru: Месяцев

source: Preview voting comment
ru: Просмотреть коментарии к голосованию

source: Sorry, but there is not confirmed email address for your account. Please contact the administrator or support.
ru: Извините, но Ваш E-Mail адрес не подтвержден. Пожалуйста, свяжитесь с Администратором или службой поддержки

source: Initiative revoked
ru: Инициатива отозвана

source: Voted
ru: Проголосованы

source: You have ignored this member
ru: Вы игнорируете данного Пользователя

source: Current phase is already closed.
ru: Актуальная фаза уже завершена.

source: Voting
ru: Голосование

source: Interested members
ru: Заинтересованные пользователи

source: New drafts for #{count} initiative(s) you are supporting
ru: Для #{count} вами поддерживаемых инициатив опубликованы новые варианты

source: Internal posts
ru: Должность

source: [event mail] Event: #{event}
ru: Событие: #{event}

source: Please enter your email address. You will receive an email with your login name.
ru: Пожалуйста, введите Ваш E-Mail адрес. Вы получите E-Mail с именем Пользователя

source: #{number} Image(s) has been deleted
ru: #{number} картина(ок) было удалено

source: Invitation to LiquidFeedback
ru: Приглашение в LiquidFeedback

source: Invite an initiator to initiative
ru: Пригласить инициатора

source: Abstention [single entry]
ru: Воздержалась/Воздержался

source: You have not voted #{count} issue(s) you were interested in
ru: Вы не голосовали по #{count} Вопросам, в которых Вы были заинтересованы

source: Areas
ru: Темы

source: Outgoing delegations
ru: Исходящие делегирования

source: Member is participating in this area
ru: Пользователь участвует в этой Теме

source: Email address is confirmed now
ru: E-Mail адрес теперь подтвержден

source: Last snapshot:
ru: Последний снепшот:

source: You are participating in this area
ru: Вы участвуете в этой Теме

source: Publish
ru: Опубликовать

source: confirm
ru: подтвердить

source: Approval (third preference) [single entry]
ru: Одобрение (третее предпочтение)

source: Options
ru: Опции

source: The draft of this initiative has been updated!
ru: Вариант текста инициативы был актуализирован!

source: Initiator invites
ru: Приглашения

source: Create new issue
ru: Внести новый Вопрос

source: Disapproval (prefer to last block) [single entry]
ru: Неодобрение (однако предпочтение предидущему блоку)

source: #{count} more areas in this unit
ru: #{count} других(е) Тем(ы) в этом Сообществе

source: Set global delegation
ru: Установить глобальное делегирование

source: Source
ru: Исходный текст

source: Password
ru: Пароль

source: You are already initiator
ru: Вы уже являетесь Инициатором

source: Approval (second preference) [single entry]
ru: Одобрение (второе предпочтение)

source: Delegation turned off for area
ru: Делегирование отменено для Темы

source: revoke
ru: отозвать

source: Cancel
ru: Отмена

source: days [interval]
ru: дней (дня)

source: Show older events
ru: Показать более ранние События

source: year [interval time left]
ru: год

source: Save
ru: Сохранить

source: must
ru: должно быть

source: Voted no
ru: Проголосовали против

source: Last activity (updated daily)
ru: Последняя активность (ежедневно актуализируется)

source: Member: '#{identification}' (#{name})
ru: Пользователь: '#{identification}' (#{name})

source: This name is already taken, please choose another one!
ru: Это Полное имя уже используется, пожалуйста, выберите себе другое!

source: Direct majority positive
ru: Прямое большинство позитивно

source: Voting comment (optional)
ru: Коментарий к голосованию (опционально)

source: day [interval ago]
ru: день (дня)

source: Become a member
ru: Стать пользователем.

source: Strict indirect majority
ru: Строгое непрямое большинство

source: Your email address has been changed, please check for confirmation email with activation link!
ru: Ваш E-Mail адрес был изменен, пожалуйста, проверьте вашу электронную почту на наличие подтверждения с ссылкой для активации.

source: No potential supporters (before begin of voting)
ru: Нет условных сторонников (к началу голосования)

source: Membership updated
ru: Регистрация актуализирована

source: Voted yes
ru: Проголосовали за

source: You didn't confirm your email address '#{email}'. You have received an email with an activation link.
ru: Вы не подтвердили свой E-Mail адрес '#{email}'. Вы должны получить E-Mail с ссылкой на подтверждение активации.

source: Sorry, your contingent for creating initiatives has been used up. Please try again later.
ru: Извините, Ваша квота на создание инициатив была исчерпана. Пожалуйста, попробуйте позже!

source: Indirect majority non negative
ru: Непрямое большенство не негативно

source: Canceled (during discussion due to revocation)
ru: Отменена (во время обсуждения, в следствие отзыва)

source: Canceled
ru: Отменены

source: List all revisions (#{count})
ru: Показать все версии (#{count})

source: Member of area
ru: Участник этой Темы

source: inactive
ru: неактивное

source: Active?
ru: Активирован?

source: Direct majority denumerator
ru: Знаменатель прямого большинства

source: This initiative is already revoked
ru: Эта Инициатива уже отозвана

source: No events selected to list
ru: Никакие события не были выбраны

source: Please choose a password and enter it twice. The password is case sensitive.
ru: Укажите, пожалуйста, дважды ваш пароль. Пароль чувствителен к регистру символов.

source: Show only events which match... (or associtated)
ru: Показать события по маске ... (логическое или)

source: Unit list
ru: Список Сообществ

source: [event mail] Phase: #{phase}
ru: Фаза: #{phase}

source: This title is really too short!
ru: Это название сильно короткое!

source: Accepted at
ru: Принято к рассмотрению с

source: Profession
ru: Профессия

source: Frozen
ru: Сверка

source: Implicitly admitted
ru: Неявно допущенный

source: Back
ru: Назад

source: You need to be logged in, to use all features of this system.
ru: Для использования полного функционала Вы должны войти в систему.

source: Manage filter
ru: Управление фильтрами

source: JavaScript is disabled or not available.
ru: JavaScript выключен или недоступен.

source: This member is already initiator of this initiative
ru: Этот Пользователь уже является Инициатором данной Инициативы

source: Incoming delegations
ru: Входящие делегирования

source: You are supporter
ru: Вы сторонник

source: Latest draft created at #{date} #{time}
ru: Последний вариант от #{date} в #{time}

source: Email address confirmation
ru: Подтверждение E-Mail адреса

source: Sunday
ru: Воскресенье

source: Your vote has been discarded. Delegation rules apply if set.
ru: Ваш голос был отозван. Применяются установленные правила делегирования.

source: Published
ru: Опубликован

source: External memberships
ru: Членство в других организациях

source: Change name
ru: Изменить имя

source: Oldest
ru: Самые ранние

source: none
ru: отсутсвует

source: Old password is wrong
ru: Старый пароль неверен

source: Address
ru: Адрес

source: Upload images
ru: Загрузить изображения

source: Change issue delegation
ru: Изменить делегирование для Вопроса

source: #{count} of your outgoing delegation(s) are broken
ru: #{count} ваших делегирований повреждены

source: Draft
ru: Черновик

source: Suggestion currently implemented
ru: Предложение сейчас учтено

source: New password
ru: Новый пароль

source: You are supporter of this initiative
ru: Вы сторонник этой инициативы

source: Your support has been removed from this initiative
ru: Ваша поддержка была удалена для данной Инициативы

source: Member page
ru: Страница пользователей

source: Member has voting privileges for this unit
ru: Пользователь имеет право голоса в этом Сообществе

source: until
ru: до

source: Direct majority
ru: Прямое большинство

source: Add to my contacts
ru: Добавить к моим контактам

source: Canceled (issue not accepted)
ru: Отменен (Вопрос не принят)

source: This email address is too short!
ru: E-Mail адрес сильно короткий!

source: Voting for this issue has already begun.
ru: Голосование по данному Вопросу уже началось.

source: Counting starts soon
ru: Подсчёт скоро начнётся

source: Search members
ru: Поиск пользователей

source: Details
ru: Детали

source: Finished (with winner)
ru: Завершено (с победителем)

source: Save current filter
ru: Сохранить текущий фильтр

source: and #{count} more initiatives
ru: и еще #{count} инициатив

source: Suggest no initiative
ru: Никакую Инициативу не рекомендавать

source: Email address
ru: E-Mail адрес

source: Show filter details
ru: Показать детали фильтра

source: Refuse invitation
ru: Отказаться от приглашения

source: Send invite?
ru: Послать приглашение?

source: Only for issues reaching the frozen phase
ru: Только по вопросам в фазе Сверка.

source: Login name request
ru: Напомнить имя входа

source: Abandon unit and area delegations for this issue
ru: Приостановить делегирование на уровне Сообществ и Тем для этого вопроса

source: Screen name
ru: Имя в системе (ник)

source: Disapproval (prefer to lower blocks) [single entry]
ru: Неодобрение (однако предпочтение следующим блокам)

source: Missing help text: #{id}.#{lang}.txt
ru: Текст справки отсутствует: #{id}.#{lang}.txt

source: Yes
ru: Да

source: Member list
ru: Список пользователей

source: Status quo: #{rank}
ru: Статус кво: #{rank}

source: Member inactive?
ru: Пользователь деактивирован?

source: New address
ru: Новый E-Mail

source: Area delegation
ru: Делегирование Темы

source: Start search
ru: Начать поиск

source: Today at #{time}
ru: Сегодня в #{time}

source: [event mail] Policy: #{policy}
ru: Правило голосования: #{policy}

source: Edit initiative
ru: Редактировать инициативу

source: Disapproval [many entries]
ru: Неодобрения

source: Supported
ru: Поддержаны

source: to reset your password please click on the following link:
ru: для сброса Вашего пароля перейдите по следующей ссылке:

source: My units
ru: Мои Сообщества

source: Identification
ru: Идентификация

source: Discussion on issue
ru: Дискуссия по Вопросу

source: Potentially supported
ru: Поддержка возможна

source: delete<br /><br />
ru: удалить<br /><br />

source: Initiative quorum denumerator
ru: Знаменатель кворума инициативы

source: Voters
ru: Голосовавшие

source: Add alternative initiative to issue
ru: Добавить к Вопросу альтернативную Инициативу

source: Hint
ru: Совет

source: Old password
ru: Старый пароль

source: Broken delegations
ru: Поврежденные делегирования

source: This suggestion has been meanwhile deleted
ru: Это предложение было сейчас удалено

source: Indirect majority numerator
ru: Числитель непрямого большенства

source: Approval [single entry]
ru: Одобрен(а)

source: Any phase
ru: Все фазы

source: No supporters
ru: Нет сторонников

source: Registration (step 2 of 3: Personal information)
ru: Регистрация (Шаг 2 из 3: Персональная информация)

source: One issue you are interested in
ru: Один Вопрос, который тебя интересует

source: Fully frozen at
ru: В голосовании с

source: (#{more_count} duplicates removed)
ru: (#{more_count} дубликатов удалено)

source: Reset code
ru: код сброса

source: API key has been deleted
ru: API-Ключ удален

source: Cancel [nullify]
ru: Отменить

source: with winner
ru: С победителем

source: month [interval ago]
ru: Месяц

source: Check your delegations!
ru: Проверить ваши делегирования

source: Remove from contacts
ru: Удалить из контактов

source: Abandon unit delegation
ru: Приостановить делегирование на уровне Сообщества

source: Policy
ru: Правило голосования

source: Website
ru: Вебстраница

source: a bit unsatisfied
ru: немного не удовлетворен

source: Show inactive units
ru: Показать деактивированные Сообщества

source: Edit my profile
ru: Редактировать мой профиль

source: Your rating has been deleted
ru: Ваш рейтинг был удален

source: By delegation
ru: По делегированию

source: month [interval]
ru: Месяц

source: Password has been reset successfully
ru: Пароль успешно переустановлен

source: One issue
ru: Один Вопрос

source: Voting comment available
ru: Доступен коментарий к голосованию

source: action
ru: Действие

source: Issue has been canceled
ru: Вопрос был снят

source: Voting has not started yet.
ru: Голосование еще не началось.

source: Issue pad
ru: Pad к Вопросу

source: On that page please enter the invite key:
ru: На этой странице введите код приглашения:

source: Direct
ru: Напрямую

source: years [interval ago]
ru: лет

source: Parent unit
ru: Вышестоящий Сообщество

source: Friday
ru: Пятница

source: This member is supporter of this initiative via delegation
ru: Этот пользователь сторонник этой инициативы благодаря делегированию

source: Rendered
ru: Форматировано

source: Change unit delegation
ru: Изменить делегирование для Сообщества

source: Supporters
ru: Сторонники

source: variable
ru: переменная

source: Voting comment (last updated: #{timestamp})
ru: Коментарий к голосованию (Последнее обновление: #{timestamp})

source: Change your login
ru: Изменить ваше Login-имя

source: Please confirm your email address by clicking the following link:
ru: Подтвердите ваш E-Mail нажав на линк:

source: #{interval_text} ago
ru: #{interval_text} назад

source: Voting started
ru: Голосование началось

source: Cancel issue #{id}
ru: Снять Вопрос #{id}

source: Configure notifications now
ru: Конфигурировать установки оповещения

source: Cancel registration
ru: Отменить регистрацию

source: Passwords don't match!
ru: Пароли не совпадают!

source: API Key
ru: API-Ключ

source: Disapproval (prefer to last block) [many entries]
ru: Неодобрение (однако предпочтение предидущему блоку)

source: Abstention [many entries]
ru: Воздержалось

source: Verification time
ru: Время на сверку

source: Participants
ru: Участники

source: This member account has been created at #{created}
ru: Этот пользователь был создан #{created}.

source: Please enter your login name. You will receive an email with a link to reset your password.
ru: Пожалуйста, введите имя Пользователя. Вы получите E-Mail с сылкой для сброса вашего пароля.

source: Other failures
ru: Другие недостатки

source: Discussion
ru: Дискуссия

source: Potential supported
ru: Поддержка возможна

source: Edit draft
ru: Редактировать черновик

source: Quorum
ru: Кворум

source: Show policies not in use
ru: Показать неиспользуемые Правила

source: Reset password
ru: Перезадать пароль

source: Unknown author
ru: Не известный автор

source: Membership not existent
ru: Регистрации не существует

source: Schulze rank
ru: Schulze-Ранг

source: Area list of '#{unit_name}'
ru: Список Тем Сообщества '#{unit_name}'

source: Confirm
ru: Подтвердить

source: months [interval time left]
ru: Месяцев

source: #{count} finished
ru: #{count} завершены

source: Currently no API key is set.
ru: Сейчас API - ключ не установлен.

source: Ignore initiative
ru: Игнорировать инициативу

source: Show areas not in use
ru: Показать не используемые Темы

source: You are potential supporter
ru: Вы условный сторонник

source: at least #{count} approvals or abstentions
ru: как минимум #{count} одобрений или воздержавшихся

source: Initiative ##{id}
ru: Инициатива ##{id}

source: Change vote
ru: Изменить голос

source: Change notification settings
ru: Изменить установки уведомлений

source: Show diff
ru: Показать изменения

source: This name is really too short!
ru: Это Полное имя действительно очень короткое!

source: Your support has been added to this initiative
ru: Ваша поддержка была добавлена для данной Инициативы

source: Member successfully registered
ru: Пользователь зарегистрирован

source: Member has been removed from your contacts
ru: Пользователь был удален из ваших контактов

source: Everything
ru: Всё

source: Invited
ru: Приглашены

source: Issue finished
ru: Вопрос закрыт

source: Issue quorum
ru: Кворум по Вопросу

source: I like to receive notifications by email about events in my areas and issues:
ru: Я хочу получать следующие уведомления по E-Mail (только по моим Темам и Вопросам):

source: Invite code
ru: Код приглашения

source: Tuesday
ru: Вторник

source: Password (repeat)
ru: Пароль (повтор)

source: You have to mark 'Are you sure' to revoke!
ru: Вы должны отметить поле 'Вы уверены?' для того чтобы отозвать!

source: Search for members
ru: Искать пользователя

source: Search term (only complete words)
ru: Термин(ы) для поиска (только полные слова)

source: not implemented
ru: не учтенное

source: Apply unit or area delegation for this issue (Currently: #{delegate_name} [#{scope}])
ru: Применить делегирование Сообщества / Темы для этого Вопроса (Сейчас: #{delegate_name} [#{scope}])

source: Download documents
ru: Скачать документы

source: Manage timeline filters
ru: Управление временными фильтрами

source: API key has been created
ru: API-Ключ создан

source: API keys
ru: API-Ключи

source: Traditional wiki syntax
ru: Традиционный Wiki-Синтакс

source: Saved as contact
ru: Сохранен как контактакт

source: delegates to
ru: делегировано

source: Monday
ru: Понедельник

source: Choose initiator
ru: Выбрать инициатора

source: Change email
ru: Емейл изменить

source: Invitation has been refused
ru: Приглашение было отозвано

source: #{interested_issues_to_vote_count} issue(s) you are interested in
ru: #{interested_issues_to_vote_count} Вопросов, которые Вас интересуют

source: Delegate unit
ru: Делегировать голос в Сообществе

source: No notifications at all
ru: Никакие

source: Issues:
ru: Вопросы:

source: No changes to your images were made
ru: Картинки не были изменены

source: License
ru: Лицензия

source: Search results for: '#{search}'
ru: Результаты поиска для: '#{search}'

source: change discussion URL
ru: Изменить URL дискуссии

source: The code you've entered is invalid
ru: Код неверен!

source: Canceled (no initiative admitted)
ru: Отменена (ни одна инициатива не допущена)

source: Search context
ru: Контекст поиска

source: Currently required
ru: Сейчас необходимы (участники)

source: We couldn't deliver a confirmation mail to this address. Please check entered email address.
ru: Мы не смогли доставить письмо с подтверждением по данному E-Mail адресу. Пожалуйста, проверьте указаный E-Mail

source: Disapproval [single entry]
ru: Неодобрение

source: No multistage majority
ru: Никакого многоуровневого большинства

source: Suggestions
ru: Предложения

source: You are currently not invited to any initiative.
ru: Вы не приглашены ни на одну из Инициатив.

source: Unit: '#{name}'
ru: Сообщество: '#{name}'

source: This initiative has been revoked at #{revoked}
ru: Эта инициатива была #{revoked} отозвана

source: Your request has been processed.
ru: Ваш запрос был обработан.

source: Approval (third preference) [many entries]
ru: Одобрение (третее предпочтение)

source: Issue delegation
ru: Делегация Вопроса

source: You are interested
ru: Вы заинтересованы

source: On that page please enter the confirmation code:
ru: На этой странице введите код подтверждения:

source: Wiki engine for statement
ru: Wiki синтакс

source: Change your screen name
ru: Изменить ваш ник

source: Change area delegation
ru: Изменить делегирование для Темы

source: must not
ru: не должно быть

source: deactivated
ru: деактивирован

source: If this link is not working, please open following url in your web browser:
ru: Если линк не работает, откройте следующий URL адрес в вашем веб браузере:

source: Confirmed address
ru: Подтверждённый E-mail

source: Title
ru: Название

source: Approval (#th preference) [single entry]
ru: Одобрение (#.-предпочтение)

source: You are already not supporting this initiative
ru: Вы уже не поддерживаете данную Инициативу

source: You already voted this issue
ru: Вы уже голосовали по данному вопросу

source: Approval [many entries]
ru: Одобрены

source: Global delegation
ru: Глобальное делегирование

source: Strict direct majority
ru: Строгое прямое большинство

source: Latest events
ru: Последние события

source: You have voting privileges for this unit
ru: У вас есть право голоса в этом Сообществе

source: Suggestion for initiative: '#{name}'
ru: Предложение к инициативе '#{name}'

source: abandoned
ru: приостановлен(а/о)

source: Discussion with initiators
ru: Дискуссия с инициаторами

source: (new window)
ru: (новое окно)

source: neutral
ru: нейтрально

source: Forgot password?
ru: Забыли пароль?

source: Hide active units
ru: Скрыть активные Сообщества

source: Indirect majority denumerator
ru: Знаменатель непрямого большенства

source: No
ru: Нет

source: Logout successful
ru: Выход завершен

source: Half frozen at
ru: В сверке с

source: Terms of use
ru: Условия пользования

source: Indirect majority positive
ru: Непрямое большенство позитивно

source: #{count} days ago
ru: #{count} дня назад

source: Wednesday
ru: Среда

source: #{count} in verification
ru: #{count} в сверке

source: Help for: #{text}
ru: Помощь для: #{text}

source: Compare
ru: Сравнить

source: New initiative draft
ru: Новый вариант инициативы

source: Index
ru: Номер позиции
